{
  "estoy": 148,
  "avenida": 40,
  "universidad": 384,
  "estoy avenida": 150,
  "avenida universidad": 41,
  "me": 240,
  "falta": 164,
  "aire": 12,
  "me falta": 249,
  "falta aire": 165,
  "confundido": 88,
  "estoy confundido": 154,
  "no": 289,
  "bruno": 63,
  "martinez": 234,
  "estoy bruno": 151,
  "bruno martinez": 64,
  "necesito": 278,
  "calmarme": 70,
  "necesito calmarme": 281,
  "urge": 385,
  "vengan": 391,
  "donde": 118,
  "queda": 336,
  "proteccion": 326,
  "civil": 82,
  "donde queda": 125,
  "queda proteccion": 337,
  "proteccion civil": 327,
  "cual": 97,
  "es": 135,
  "clinica": 84,
  "mas": 235,
  "cercana": 79,
  "cual es": 98,
  "es clinica": 136,
  "clinica mas": 85,
  "mas cercana": 236,
  "tengo": 373,
  "demasiado": 105,
  "miedo": 260,
  "tengo demasiado": 374,
  "demasiado miedo": 106,
  "dime": 111,
  "paso": 314,
  "dime paso": 114,
  "paso paso": 315,
  "hago": 188,
  "siento": 356,
  "va": 387,
  "algo": 13,
  "siento me": 360,
  "me va": 258,
  "manejo": 230,
  "panico": 310,
  "manejo panico": 231,
  "favor": 167,
  "necesito vengan": 286,
  "mucho": 269,
  "mucho miedo": 271,
  "paso temblor": 316,
  "manden": 228,
  "ayuda": 42,
  "manden ayuda": 229,
  "ayuda favor": 44,
  "funciona": 171,
  "no funciona": 295,
  "atropellaron": 36,
  "alguien": 16,
  "atropellaron alguien": 37,
  "sale": 353,
  "exacto": 161,
  "ayudenme": 55,
  "procedo": 324,
  "mucha": 263,
  "angustia": 26,
  "mucha angustia": 264,
  "socorro": 365,
  "voy": 397,
  "vomitar": 396,
  "siento voy": 361,
  "voy vomitar": 399,
  "ayudame": 47,
  "controlar": 91,
  "ayudame controlar": 50,
  "controlar panico": 92,
  "hiperventilando": 200,
  "estoy hiperventilando": 155,
  "gracias": 173,
  "gracias ayuda": 176,
  "veo": 393,
  "no veo": 306,
  "creo": 96,
  "no creo": 291,
  "esta": 141,
  "inconsciente": 211,
  "alguien esta": 20,
  "esta inconsciente": 144,
  "puedo": 330,
  "ir": 215,
  "urgente": 386,
  "donde puedo": 124,
  "puedo ir": 332,
  "ir urgente": 216,
  "muchas": 265,
  "serio": 355,
  "muchas gracias": 266,
  "gracias serio": 182,
  "muero": 272,
  "del": 103,
  "estoy me": 157,
  "me muero": 252,
  "muero del": 273,
  "del miedo": 104,
  "explicame": 162,
  "procedimiento": 323,
  "explicame procedimiento": 163,
  "mas hago": 238,
  "rapido": 339,
  "favor vengan": 170,
  "vengan rapido": 392,
  "encuentro": 130,
  "farmacia": 166,
  "me encuentro": 248,
  "encuentro farmacia": 131,
  "no puedo": 301,
  "puedo miedo": 334,
  "no siento": 303,
  "ahogo": 10,
  "me ahogo": 242,
  "auxilio": 38,
  "auxilio favor": 39,
  "te": 369,
  "agradezco": 5,
  "monton": 261,
  "te agradezco": 370,
  "agradezco monton": 7,
  "viene": 394,
  "despues": 110,
  "viene despues": 395,
  "no gracias": 296,
  "hay": 193,
  "no hay": 298,
  "hubo": 205,
  "derrumbe": 107,
  "hubo derrumbe": 208,
  "sudando": 367,
  "estoy sudando": 160,
  "sudando mucho": 368,
  "amigo": 24,
  "gracias amigo": 175,
  "claro": 83,
  "algun": 22,
  "lugar": 223,
  "cerca": 76,
  "algun lugar": 23,
  "lugar cerca": 224,
  "desmayo": 109,
  "alguien desmayo": 19,
  "calmo": 71,
  "me calmo": 244,
  "pasos": 317,
  "sigo": 362,
  "pasos sigo": 318,
  "instrucciones": 213,
  "necesito instrucciones": 282,
  "debo": 100,
  "acudir": 2,
  "donde debo": 119,
  "debo acudir": 101,
  "duele": 127,
  "cabeza": 67,
  "me duele": 247,
  "duele cabeza": 128,
  "debil": 99,
  "me siento": 255,
  "siento debil": 358,
  "adelante": 4,
  "hospital": 202,
  "donde hay": 121,
  "hay hospital": 195,
  "hospital cerca": 203,
  "hacer": 184,
  "dime hacer": 113,
  "ayudarme": 53,
  "gracias ayudarme": 177,
  "heridos": 199,
  "hay heridos": 194,
  "favor es": 169,
  "es urgente": 137,
  "mazatlan": 239,
  "pecho": 320,
  "duele pecho": 129,
  "ahi": 8,
  "gracias ahi": 174,
  "respiro": 347,
  "respirar": 344,
  "bien": 62,
  "ayudame no": 51,
  "puedo respirar": 335,
  "respirar bien": 345,
  "ensename": 132,
  "los": 221,
  "ensename los": 133,
  "los pasos": 222,
  "estas": 145,
  "salvandome": 354,
  "gracias estas": 180,
  "estas salvandome": 147,
  "pueden": 328,
  "atender": 35,
  "donde me": 123,
  "me pueden": 253,
  "pueden atender": 329,
  "paralizado": 311,
  "estoy paralizado": 159,
  "paralizado miedo": 312,
  "responde": 349,
  "no responde": 302,
  "morir": 262,
  "me voy": 259,
  "voy morir": 398,
  "acuerdo": 3,
  "no me": 300,
  "me acuerdo": 241,
  "no alcanzo": 290,
  "mal": 225,
  "llevan": 219,
  "me llevan": 251,
  "esta bien": 142,
  "donde voy": 126,
  "mareado": 233,
  "estoy mareado": 156,
  "bajar": 57,
  "ayudame bajar": 48,
  "bajar estres": 58,
  "venga": 390,
  "necesito alguien": 279,
  "alguien venga": 21,
  "simon": 364,
  "ayudame calmarme": 49,
  "nauseas": 277,
  "tengo nauseas": 375,
  "direccion": 116,
  "direccion voy": 117,
  "cayo": 72,
  "cayo alguien": 73,
  "entiendo": 134,
  "no entiendo": 292,
  "accidente": 0,
  "hubo accidente": 206,
  "okey": 308,
  "ahora": 11,
  "debo hacer": 102,
  "hacer ahora": 185,
  "escucho": 139,
  "no escucho": 293,
  "soriana": 366,
  "estoy cerca": 152,
  "cerca soriana": 78,
  "todo": 382,
  "gracias todo": 183,
  "hare": 192,
  "golpearon": 172,
  "me golpearon": 250,
  "ok": 307,
  "saber": 351,
  "necesito saber": 284,
  "saber donde": 352,
  "donde ir": 122,
  "escucharme": 138,
  "gracias escucharme": 179,
  "negativo": 287,
  "colonia": 86,
  "centro": 75,
  "estoy colonia": 153,
  "colonia centro": 87,
  "tener": 371,
  "hago no": 190,
  "no tener": 304,
  "tener miedo": 372,
  "vale": 389,
  "ayudame respirar": 52,
  "eso": 140,
  "tengo panico": 376,
  "continuo": 90,
  "no tengo": 305,
  "dime respirar": 115,
  "horrible": 201,
  "ayudeme": 54,
  "favor alguien": 168,
  "alguien ayudeme": 18,
  "muchisimas": 267,
  "muchisimas gracias": 268,
  "corazon": 94,
  "agradezco corazon": 6,
  "ayudenme no": 56,
  "puedo mas": 333,
  "necesito ayuda": 280,
  "alguien ahora": 17,
  "angel": 25,
  "gracias eres": 178,
  "logro": 220,
  "no logro": 299,
  "dime algo": 112,
  "algo calmarme": 14,
  "malo": 226,
  "pasar": 313,
  "siento algo": 357,
  "algo malo": 15,
  "malo va": 227,
  "va pasar": 388,
  "bajo": 59,
  "ansiedad": 27,
  "bajo ansiedad": 60,
  "responder": 350,
  "gracias responder": 181,
  "me sale": 254,
  "acepto": 1,
  "instruyeme": 214,
  "rapido necesito": 340,
  "profundo": 325,
  "respiro profundo": 348,
  "sigue": 363,
  "cercano": 80,
  "donde esta": 120,
  "esta hospital": 143,
  "hospital mas": 204,
  "mas cercano": 237,
  "pavor": 319,
  "me da": 246,
  "relajarme": 343,
  "necesito relajarme": 283,
  "incendio": 210,
  "hay incendio": 196,
  "muy": 274,
  "asustado": 34,
  "estoy muy": 158,
  "muy asustado": 275,
  "respirar del": 346,
  "todavia": 380,
  "todavia no": 381,
  "tranquilizarme": 383,
  "hago tranquilizarme": 191,
  "paciencia": 309,
  "nervioso": 288,
  "muy nervioso": 276,
  "no esta": 294,
  "tiemblan": 378,
  "las": 217,
  "manos": 232,
  "me tiemblan": 256,
  "tiemblan las": 379,
  "las manos": 218,
  "realizo": 342,
  "cortaron": 95,
  "me cortaron": 245,
  "bueno": 65,
  "bueno estas": 66,
  "estas ahi": 146,
  "ahi gracias": 9,
  "plaza": 321,
  "bicentenario": 61,
  "cerca plaza": 77,
  "plaza bicentenario": 322,
  "arbol": 29,
  "cayo arbol": 74,
  "hago estoy": 189,
  "me tranquilizo": 257,
  "no hacer": 297,
  "hacer ayudenme": 186,
  "aqui": 28,
  "ayuda aqui": 43,
  "inmediata": 212,
  "ayuda inmediata": 45,
  "asustadisimo": 33,
  "hacer estoy": 187,
  "estoy asustadisimo": 149,
  "calle": 68,
  "constitucion": 89,
  "calle constitucion": 69,
  "ayuda rapido": 46,
  "humo": 209,
  "hay mucho": 197,
  "mucho humo": 270,
  "controlarme": 93,
  "puedo controlarme": 331,
  "necesito tecnicas": 285,
  "asi": 31,
  "asi es": 32,
  "asaltaron": 30,
  "me asaltaron": 243,
  "hay sangre": 198,
  "tengo terror": 377,
  "quiero": 338,
  "desesperado": 108,
  "siento desesperado": 359,
  "choque": 81,
  "hubo choque": 207,
  "raro": 341
}