{
  "inhalacion": 238,
  "gas": 194,
  "sala": 366,
  "varios": 409,
  "afectados": 5,
  "inhalacion gas": 239,
  "varios afectados": 410,
  "incendio": 228,
  "casas": 86,
  "alcantarilla": 13,
  "destapada": 146,
  "constitucion": 110,
  "hay": 206,
  "riesgo": 355,
  "alcantarilla destapada": 14,
  "constitucion hay": 111,
  "hay riesgo": 215,
  "constitucion hay riesgo": 112,
  "moto": 297,
  "choco": 92,
  "contra": 113,
  "camioneta": 73,
  "las": 257,
  "rosas": 363,
  "moto choco": 298,
  "choco contra": 93,
  "contra camioneta": 114,
  "las rosas": 260,
  "moto choco contra": 299,
  "choco contra camioneta": 94,
  "arbol": 25,
  "cayo": 87,
  "vientos": 425,
  "fuertes": 187,
  "aquiles": 23,
  "serdan": 372,
  "arbol cayo": 26,
  "cayo vientos": 88,
  "vientos fuertes": 426,
  "aquiles serdan": 24,
  "arbol cayo vientos": 27,
  "cayo vientos fuertes": 89,
  "estructura": 164,
  "colapso": 102,
  "bano": 46,
  "estructura riesgo": 165,
  "riesgo colapso": 356,
  "estructura riesgo colapso": 166,
  "sobredosis": 378,
  "medicamento": 289,
  "esta": 157,
  "inconsciente": 233,
  "esta inconsciente": 159,
  "zona": 436,
  "herido": 220,
  "zona hay": 437,
  "corte": 117,
  "profundo": 338,
  "estoy": 162,
  "sangrando": 370,
  "corte profundo": 118,
  "estoy sangrando": 163,
  "convulsiones": 116,
  "escaleras": 155,
  "necesito": 303,
  "una": 400,
  "ambulancia": 17,
  "necesito una": 307,
  "una ambulancia": 401,
  "necesito una ambulancia": 308,
  "entrada": 154,
  "tumbaron": 398,
  "espectacular": 156,
  "universidad": 402,
  "fuertes tumbaron": 188,
  "tumbaron espectacular": 399,
  "vientos fuertes tumbaron": 427,
  "fuertes tumbaron espectacular": 189,
  "tromba": 397,
  "valle": 406,
  "del": 129,
  "sur": 380,
  "arrastra": 28,
  "vehiculos": 415,
  "valle del": 407,
  "del sur": 132,
  "arrastra vehiculos": 29,
  "valle del sur": 408,
  "casa": 80,
  "habitacion": 204,
  "llamas": 266,
  "silvestre": 375,
  "dorador": 150,
  "vecinos": 412,
  "evacuados": 167,
  "casa habitacion": 81,
  "habitacion llamas": 205,
  "llamas silvestre": 268,
  "silvestre dorador": 376,
  "vecinos evacuados": 413,
  "casa habitacion llamas": 82,
  "llamas silvestre dorador": 269,
  "ansiedad": 20,
  "pensamientos": 325,
  "socavon": 379,
  "victoria": 420,
  "lluvias": 272,
  "victoria las": 421,
  "las lluvias": 258,
  "victoria las lluvias": 422,
  "fractura": 176,
  "despues": 142,
  "caida": 62,
  "desde": 134,
  "piso": 327,
  "fractura despues": 177,
  "despues caida": 144,
  "caida desde": 63,
  "fractura despues caida": 178,
  "despues caida desde": 145,
  "deslizamiento": 137,
  "tierra": 390,
  "cerro": 90,
  "calvario": 66,
  "bloqueo": 51,
  "calle": 65,
  "deslizamiento tierra": 138,
  "tierra cerro": 391,
  "bloqueo calle": 52,
  "deslizamiento tierra cerro": 139,
  "inundacion": 250,
  "severa": 373,
  "hidalgo": 222,
  "inundacion severa": 253,
  "fuga": 190,
  "huele": 223,
  "fuerte": 186,
  "fuga gas": 193,
  "huele fuerte": 224,
  "reaccion": 351,
  "alergica": 15,
  "reaccion alergica": 352,
  "alergica severa": 16,
  "reaccion alergica severa": 353,
  "auto": 40,
  "salio": 367,
  "camino": 67,
  "curva": 127,
  "durango": 153,
  "mazatlan": 288,
  "auto salio": 41,
  "salio del": 368,
  "del camino": 130,
  "camino curva": 68,
  "curva durango": 128,
  "auto salio del": 42,
  "salio del camino": 369,
  "del camino curva": 131,
  "camino curva durango": 69,
  "hundimiento": 226,
  "pavimento": 323,
  "hundimiento pavimento": 227,
  "ataque": 34,
  "panico": 316,
  "ataque panico": 35,
  "fatima": 172,
  "asalto": 30,
  "transporte": 394,
  "publico": 341,
  "ruta": 365,
  "asalto transporte": 32,
  "transporte publico": 395,
  "publico ruta": 342,
  "asalto transporte publico": 33,
  "transporte publico ruta": 396,
  "fuego": 179,
  "cocina": 99,
  "fuego cocina": 180,
  "cocina hay": 100,
  "hay llamas": 210,
  "fuego cocina hay": 181,
  "cocina hay llamas": 101,
  "agua": 8,
  "potable": 333,
  "bruno": 55,
  "martinez": 285,
  "desperdicio": 141,
  "fuga agua": 191,
  "agua potable": 9,
  "bruno martinez": 56,
  "fuga agua potable": 192,
  "explosion": 168,
  "negocio": 309,
  "paso": 321,
  "negrete": 310,
  "benito": 48,
  "juarez": 254,
  "benito juarez": 49,
  "peligroso": 324,
  "mexico": 294,
  "gente": 195,
  "adentro": 4,
  "casa llamas": 83,
  "dorador hay": 151,
  "hay gente": 208,
  "gente adentro": 196,
  "silvestre dorador hay": 377,
  "hay gente adentro": 209,
  "deslaves": 135,
  "carretera": 78,
  "parral": 317,
  "via": 416,
  "bloqueada": 50,
  "deslaves carretera": 136,
  "via bloqueada": 417,
  "vehiculo": 414,
  "incendio vehiculo": 232,
  "juarez hay": 255,
  "riesgo explosion": 357,
  "juarez hay riesgo": 256,
  "hay riesgo explosion": 216,
  "local": 274,
  "comercial": 105,
  "local comercial": 275,
  "intoxicacion": 244,
  "monoxido": 295,
  "carbono": 74,
  "intoxicacion monoxido": 245,
  "monoxido carbono": 296,
  "intoxicacion monoxido carbono": 246,
  "guadalupe": 202,
  "guadalupe hay": 203,
  "robo": 360,
  "violencia": 428,
  "afuera": 6,
  "cienega": 98,
  "robo violencia": 361,
  "violencia afuera": 429,
  "afuera casa": 7,
  "robo violencia afuera": 362,
  "violencia afuera casa": 430,
  "ingesta": 235,
  "accidental": 0,
  "ingesta accidental": 236,
  "accidental medicamento": 1,
  "ingesta accidental medicamento": 237,
  "amenazas": 18,
  "muerte": 301,
  "temo": 383,
  "vida": 423,
  "amenazas muerte": 19,
  "temo vida": 384,
  "zacatecas": 435,
  "colision": 103,
  "multiple": 302,
  "al": 10,
  "menos": 292,
  "colision multiple": 104,
  "al menos": 11,
  "menos vehiculos": 293,
  "al menos vehiculos": 12,
  "lote": 276,
  "basura": 47,
  "fuego lote": 182,
  "lote basura": 277,
  "fuego lote basura": 183,
  "cortocircuito": 119,
  "provoco": 339,
  "bodega": 53,
  "cortocircuito provoco": 120,
  "provoco incendio": 340,
  "incendio bodega": 229,
  "cortocircuito provoco incendio": 121,
  "gobernadores": 197,
  "gobernadores hay": 198,
  "mano": 284,
  "cables": 58,
  "luz": 278,
  "caidos": 64,
  "chispas": 91,
  "cables luz": 59,
  "luz caidos": 279,
  "hay chispas": 207,
  "cables luz caidos": 60,
  "golpearon": 199,
  "asalto calle": 31,
  "crisis": 124,
  "nerviosa": 311,
  "familiar": 171,
  "ayuda": 43,
  "crisis nerviosa": 125,
  "nerviosa despues": 312,
  "necesito ayuda": 305,
  "crisis nerviosa despues": 126,
  "popular": 328,
  "felipe": 173,
  "pescador": 326,
  "felipe pescador": 174,
  "volcadura": 432,
  "camion": 70,
  "urbano": 403,
  "pasajeros": 318,
  "heridos": 221,
  "camion urbano": 71,
  "urbano choco": 404,
  "hay pasajeros": 213,
  "pasajeros heridos": 320,
  "camion urbano choco": 72,
  "hay pasajeros heridos": 214,
  "atropello": 38,
  "victima": 418,
  "atropello fuga": 39,
  "victima calle": 419,
  "accidente": 2,
  "motocicleta": 300,
  "conductor": 106,
  "grave": 200,
  "accidente motocicleta": 3,
  "conductor esta": 108,
  "esta grave": 158,
  "conductor esta grave": 109,
  "patio": 322,
  "incendio negocio": 231,
  "productos": 336,
  "quimicos": 350,
  "intoxicacion productos": 247,
  "productos quimicos": 337,
  "intoxicacion productos quimicos": 248,
  "derrumbe": 133,
  "florida": 175,
  "intensas": 241,
  "lluvias intensas": 273,
  "las lluvias intensas": 259,
  "quemadura": 347,
  "quemadura grave": 348,
  "predio": 334,
  "rustico": 364,
  "predio rustico": 335,
  "poste": 330,
  "punto": 345,
  "caerse": 61,
  "poste luz": 331,
  "luz punto": 280,
  "punto caerse": 346,
  "poste luz punto": 332,
  "luz punto caerse": 281,
  "brazo": 54,
  "grave brazo": 201,
  "quemadura grave brazo": 349,
  "lazaro": 261,
  "cardenas": 75,
  "materiales": 286,
  "inflamables": 234,
  "lazaro cardenas": 262,
  "materiales inflamables": 287,
  "extrema": 169,
  "ansiedad extrema": 21,
  "extrema despues": 170,
  "ansiedad extrema despues": 22,
  "rina": 358,
  "hay varios": 217,
  "varios heridos": 411,
  "hay varios heridos": 218,
  "menores": 290,
  "rina familiar": 359,
  "hay menores": 211,
  "menores riesgo": 291,
  "hay menores riesgo": 212,
  "humo": 225,
  "incendio casa": 230,
  "taller": 381,
  "puedo": 343,
  "lluvia": 270,
  "torrencial": 393,
  "inundacion casa": 251,
  "casa lluvia": 84,
  "lluvia torrencial": 271,
  "inundacion casa lluvia": 252,
  "casa lluvia torrencial": 85,
  "terreno": 385,
  "baldio": 45,
  "viento": 424,
  "fuego terreno": 184,
  "terreno baldio": 386,
  "cardenas hay": 76,
  "hay viento": 219,
  "fuego terreno baldio": 185,
  "lazaro cardenas hay": 263,
  "insurgentes": 240,
  "intento": 242,
  "secuestro": 371,
  "intento secuestro": 243,
  "domestica": 149,
  "urgente": 405,
  "violencia domestica": 431,
  "ayuda urgente": 44,
  "necesito ayuda urgente": 306,
  "creo": 122,
  "llamas popular": 267,
  "popular hay": 329,
  "volcadura carretera": 433,
  "necesito ambulancia": 304,
  "choque": 95,
  "carretera mazatlan": 79,
  "despues asalto": 143,
  "taxi": 382,
  "atrapados": 37,
  "volcadura taxi": 434,
  "pasajeros atrapados": 319,
  "carne": 77,
  "tiene": 387,
  "diabetes": 147,
  "desmayo": 140,
  "tiene diabetes": 388,
  "diabetes desmayo": 148,
  "tiene diabetes desmayo": 389,
  "nino": 313,
  "tomo": 392,
  "limpieza": 264,
  "nino tomo": 314,
  "limpieza accidente": 265,
  "intoxique": 249,
  "mal": 282,
  "estado": 161,
  "creo intoxique": 123,
  "mal estado": 283,
  "severo": 374,
  "noviembre": 315,
  "esta sangrando": 160,
  "atrapado": 36,
  "choque contra": 96,
  "contra poste": 115,
  "conductor atrapado": 107,
  "choque contra poste": 97,
  "respirar": 354,
  "puedo respirar": 344,
  "duele": 152,
  "cabeza": 57
}